Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/other_files/reindrift_vedtekter_for_norsk_svensk_reinbeitenemnden_og_norsk_svensk_overprovingsnemnden_nordsamisk.pdf.tmx
Source language: sme
Languages: sma

source: Mielddus 2 Njuolggadusat – Norgga-ruoŧa guohtunlávdegoddi ja Norgga-ruoŧa dárkkistangoddi Álgomearrádusat
sma: Lissie 2 Njoelkedassh Nøørjen-Sveerjen gåatomemoenehtsasse jïh Njååhtjedimmiemoenehtsasse Aalkuvistie jiehtegh

source: Dát njuolggadusat sisttisdollet Norgga-ruoŧa guohtunlávdegotti (Guohtunlávdegotti) mearrádusaid ja Norgga-ruoŧa dárkkistangotti (Dárkkistangotti) mearrádusaid konvenšuvnna 23. artihkkala mielde Norgga ja Ruoŧa gaskka rádjerasttildeaddji boazodoalu hárrái.
sma: Daejnie njoelkedassine leah tjïelkebe jiehtegh Nøørjen-Sveerjen gåatomemoenehtsasse (Gåatomemoenehtse) jïh Nøørjen-Sveerjen Njååhtjedimmiemoenehtsasse (Njååhtjedimmiemoenehtse) konvensjovnen 23 aartigkelen mietie Nøørjen jïh Sveerjen raastenbijjelen båatsoen bïjre.

source: Guohtunlávdegottis ja Dárkkistangottis galgá leat goabbat čállingoddi.
sma: Dovne Gåatomemoenehtsasse jïh Njååhtjedimmiemoenehtsasse galka sjïere tjaeliehtimmiesijjie.

source: Čállingottit galget leat goabbat sajis muhtin fylkkas dahje leanas gos konvenšuvdna gusto.
sma: Tjaeliehtimmiesijjieh leah joekehth sijjine fylhkesne jallh läänesne gubpene konvensjovne håsvede.

source: Guđe báikkis lávdegottit galget leat mearridit ráđđehusat ovttasráđiid maŋŋil go leat ráđđádallan sámedikkiiguin Norggas ja Ruoŧas.
sma: Nøørjen jïh Sveerjen saemiedigkiej raeriestimmien mietie dellie reerenassh ektesne jiehtieh gubpene moenehtsh tseegkesuvvieh.

source: Ráđđehusat sáhttet ovttasráđiid mearridit ahte náššuvnnalaš eiseváldi galgá čállingoddebargguid doaimmahit.
sma: Reerenassh ektesne maehtieh jiehtedh tjaeliehtimmiej laavenjassh naasjovnen åejvijste dorjesuvvieh.

source: Lávdegottiid jođiheddjiin lea geatnegasvuohta jođihit ja bearráigeahččat áššeráhkkaneami.
sma: Fïerhten moenehtsen åvtoehkasse lea dïedte aamhtesebuektiehtimmiem juhtiehtidh jïh vaaksjodh.

source: Jođiheaddji galgá fuolahit nu ahte áššit gieđahallojuvvojit farggamusat.
sma: Åvtohke geehtie aamhtesh gïetedæmman båetieh dan varke guktie gåarede.

source: Lávdegottiid lahtut galget jođiheaddji čoahkkingohččuma mielde oassálastit lávdegoddečoahkkimiin ja dárbbu mielde veahkehit áššiid ráhkkaneamis.
sma: Åvtohken gåhtjomen mænngan dellie moenehtsen lïhtsegh gelkieh moenehtsen tjåahkojne meatan jïh sjïere tsiehkine viehkiehtidh aamhtesidie buektiehtidh.

source: Lávdegoddelahtuid ja várrelahtuid doaibmabuhtasa mearridit ráđđehusat ovttasráđiid.
sma: Reerenassh ektesne moenehtsi lïhtsegen jïh sijjiesadtjen maaksoem nænnoestieh.

source: Áššegieđahallama oktasaš mearrádusat
sma: Ektiejiehtegh aamhtesegïetedæmman

source: Čálalaš gulahallamat lávdegottiiguin sáhttet dahkkojuvvot juogo dárogillii, ruoŧagillii dahje sámegillii.
sma: Tjaaleldh govlehtimmieh moenehtsidie maehtieh daaroen-, Sveerjen- jallh saemiengïelese.

source: Njálmmálaš šiehtadallamis sáhttá gevahit buot dáid gielaid.
sma: Njaalmeldh dïejveldimmesne maahta fïertem gïelem nuhtedh.

source: Jus jorgaleapmi dahje dulkon lea dárbbašlaš, fuolahit lávdegottit dán.
sma: Jis daerpies jarkoestidh jallh toelhkedh, dellie moenehtsh dam øørnieh.

source: Lávdegottiid beavdegirjjit ja mearrádusat galget čállojuvvot dárogillii dahje ruoŧagillii ja dárbbu mielde maiddái sámegillii.
sma: Moenehtsi protokollh jïh nænnoestimmieh daaroengïelese jallh Sveerjen gïelese tjaalasuvvieh jïh jis daerpies dovne saemiengïelese.

source: Áššegieđahallan lea njálmmálaš, čálalaš dahje dahkkojuvvo earáládje, dan mielde movt lávdegottit mearridit.
sma: Moenehtse nænnoste mejtie aamhtesegïetedalleme lea njaalmeldh, tjaaleldh jallh jeatjah-leejne.

source: Go ášši lea mearriduvvon galgá čálalaš mearrádus dieđihuvvot farggamusat.
sma: Gosse aamhtesem nænnoestamme, dellie tjaaleldh nænnoestimmiem varki bæjhkoehtidh.

source: Mearrádusat leat almmolaččat.
sma: Nænnoestimmieh leah byjjes.

source: Son gii oassálastá áššegieđahallamis muhtin áššis lea bealálaš jus: a) son ieš lea osolaš áššái b) son lea náitalan dahje ovttasorru soapmásiin gii lea osolaš áššis dahje lea sogalaš dahje náittusdili bokte sogalaš bajásmanni- ja vulosmanni linjjás, dahje doarrásmanni linjjás gitta vilbeliid / oambeliid rádjái dahje sullasaš lagašvuohta c) sus lea virgeoktavuohta dahje lea juogalágan alebuš- / vuolebušvuođa oktavuohta áššeosolaččain d) leat sierra dilálašvuođat mat mielddisbuktet ahte luohttámuš iešheanalašvuhtii ja bealátkeahtesvuhtii hedjona.
sma: Dïhte gie aamhtesegïetedallemisnie meatan dan lea jïjtse ïedtjine jis: a) jïjtje lea aamhtesisnie meatan b) jïjtje lea pruvres jallh ektiegåetehke aktene gie aamhtesisnie meatan jallh seamma fuelhkine jallh laatjoevinie bæjjese- jallh vååleseotnjegisnie jallh balteotnjegisnie dan gietske goh aajkohke jallh seammaligks gietskene c) jïjtje lea barkosne jallh jeatjah bijjie- jallh vuelieøørnegisnie aktene gie aamhtesisnie meatan d) dagkerh sjïere tsiehkieh båetieh guktie jïjtjen jearsoe jeatjabijstie vïesjebe sjædta maehtedh ov-vïedteldh aamhtesinie barkedh.

source: Ovddasteaddji sáhttá ovddastit áššeosolačča.
sma: Aamhteseguedtijen sijjien åvteste maahta sov tjirkije.

source: Ovddasteaddji galgá hálddašit ruoŧagiela, dárogiela dahje sámegiela.
sma: Tjirkije galka daaroen-, Sveerjen- jallh saemiengïelem maehtedh.

source: Áššeosolaš galgá ovddasteaddjái addit fápmudusa juogo njálmmálaččat lávdegottis dahje čálalaččat.
sma: Aamhteseguedtije galka dïsse luhpiem vedtedh njaalmeldh moenetsisnie jallh tjaaleldh.

source: Jus ovddasteaddji lea heivetmeahttun, sáhttá lávdegoddi hilgut ovddasteaddji.
sma: Jis ij tjirkije sjïehth, dellie moenehtse maahta tjirkijem girvedh.

source: Čállagat ja eará áššebáhpirat galget sáddejuvvot áššeosolaččaide ja eiseválddiide maidda ášši guoská.
sma: Tjaalegh jïh jeatjah aamhtesepaehperh gelkieh aamhteseguedtiejidie jïh riektes åejvide seedtesovvedh.

source: Dárbbu mielde sáhttá áššeosolaččaide addit dieđu náššuvnnalaš dieđihaneiseválddi bokte.
sma: Jis daerpies dellie aamhteseguedtiejidie naasjovne bæjhkoehtimmie-åejviej tjïrrh voervelidh.

source: Earenoamáš dilálašvuođain sáhttá dieđáhusa almmuhit unnimustá ovtta aviissas man olbmot dábálaččat lohket dán guovllus.
sma: Jis sjïere tsiehkieh, dellie vaenemes akten plaerien tjïrrh bæjhkoehtidh mij lea sïejhme lohkemasse dennie dajvesne.

source: Norgga-ruoŧa guohtunlávdegotti áššegieđahallan
sma: Aamhtesegïetedalleme Nøørjen-Sveerjen gåatomemoenehtsisnie

source: Ohcamuš mii ovddiduvvo Guohtunlávdegoddái galgá sisttisdoallat čuvgehusaid mat dárbbašuvvojit ášši gieđahallamii.
sma: Vaejtiemisnie Gåatomemoenehtsasse desnie gelkieh bïevnesh mah daerpies maehtedh aamhtesem gïetedidh.

source: Buot vuosteosolaččat geat leat dihtosis, galget oažžut dieđu lávdegottis oktan ávžžuhusain vástidit dihto áigemearrái.
sma: Moenehtse gaajhkide åehpies vuestiehkidie voervele jïh dejtie treevedh sjïerebiejjien åvtelen vaestiedidh.

source: Jus ohcamuš lea váilevaš, galgá Guohtunlávdegoddi addit gullevažžii áigemeari njulget váilevašvuođa.
sma: Jis vaejtiemisnie mij fååtese, dellie Gåatomemoenehtse galka vaejtiejasse nuepiem vedtedh edtja sjïerebiejjien åvtelen faetiem øørnedh.

source: Jus váilevašvuohta ii njulgejuvvo mearriduvvon áigái, de sáhttá ohcamuš hilgojuvvot.
sma: Jis ij faetiem øørnh dan sjïerebiejjien åvtelen dellie vaejteme maahta girvesovvedh.

source: Jus Guohtunlávdegoddi gávnnaha ahte ohcamuš ii gullo lávdegotti barggu ovddasvástádusa siskkobeallái, de galgá hilgut ohcamuša.
sma: Jis Gåatomemoenehtse veanhta vaejteme lea moenehtsen dïedtedajven ålkolen, dellie galka dam girvedh.

source: Seammaládje gusto maiddái jus ohcamuš lea ovddiduvvon soapmásis geas ii leat doarvái gullevašvuohta gažaldahkii.
sma: Dovne seamma jis giestie joem seedtesovveme gie ij leah gyhtjelassese nuekies gïetskene.

source: Jus Guohtunlávdegoddi gávnnaha ahte lávdegotti mearrádus lea čielgasit boastut ođđa dilálašvuođaid dihte dahje eará ákkaid dihte, de galgá lávdegoddi rievdadit mearrádusa jus dan sáhttá dahkat fargga ja álkit iige leat vahágin guhtiige geaid váste mearrádus leai dahkkojuvvon dahje muđui nai guoská.
sma: Jis Gåatomemoenehtse veanhta moenehtsen nænnoestimmie lea ovreaktoes orre bïevnesi gaavhtan jallh jeatjah sjïeki åvteste, dellie moenehtse galka nænnoestimmiem jeatjahtehtedh jis dam sneehpes jïh aelhkie darjodh jïh ij giem irhkh dïsse jallh gien bïjre dïhte nænnoestimmie.

source: Váidalus gahččá eret jus lávdegoddi rievdada mearrádusa nu movt váidi bivdá.
sma: Klååkeme gahtja jis moenehtse nænnoestimmiem jeatjahtahta nimhtie guktie klååkije sæjhta.

source: Norgga-ruoŧa dárkkistangotti áššegieđahallan
sma: Aamhtesegïetedalleme Nøørjen-Sveerjen Njååhtjedimmiemoenehtsisnie

source: Dárkkistangotti lahttu galgá leat dahkan duopmárváli dahje duopmárdáhkádusa ruovtturiikkas.
sma: Njååhtjedimmiemoenehtsen lïhtsege galka doemesjevåarnomem våarnahtamme jallh doemesjedåajvehtsem jïjtse hïejmerïjhkesne.

source: Váidalus Dárkkistangoddái berre sisttisdoallat a) guhte mearrádus váidaluvvo b) dilálašvuođaid maid atná alccesis doarjjan c) duođaštusaid ja d) čuoččuhusaid mat galget gustot
sma: Klååkemisnie Njååhtjedimmiemoenehtsasse byøroe tjaeledh a) mij nænnoestimmide klååkesåvva b) dah tsiehkieh mejtie vuesehte c) vïhtesjimmiem jïh d) krïebpesjimmieh mejtie buakta

source: Jus váidalus lea váilevaš galgá Dárkkistangoddi addit váidái áigemeari njulget váilevašvuođa.
sma: Jis klååkemisnie mij fååtese dellie Njååhtjedimmiemoenehtse galka klååkijasse nuepiem vedtedh sjïerebiejjien åvtelen faetiem øørnedh.

source: Jus váilevašvuohta ii njulgejuvvo mearri áigái, sáhttá váidalus hilgojuvvot.
sma: Jis ij faetiem øørnh, dellie klååkeme maahta girvesovvedh..

source: Dárkkistangoddi galgá hilgut váidalusa jus lea ovddiduvvon soapmásis geas ii leat doarvái gullevašvuohta áššái.
sma: Njååhtjedimmiemoenehtse galka klååkemem girvedh jis giestie joem biejesovveme gie ij aamhtesinie nuekies gïetskene.

source: Váidalus galgá sáddejuvvot ášši vuosteosolažžii cealkámuša dihte.
sma: Klååkeme vuestiehkasse seedtesåvva guktie dam åådtje lahtestidh.

source: Cealkámuš berre sisttisdoallat daid čuvgehusaid mat namuhuvvojit 14. §:s vuosttaš oasis b-d.
sma: Lahtestimmesne byøroeh seamma bïevnesh mejtie moeneme § 14 voestes boelhketjisnie b-d.

source: § 17 Čoahkkingohččuma mielde galgá áššeosolaš oassálastit persovnnalaččat.
sma: Tjåahkoegåhtjomen mænngan galka vuestehke jïjtje båetedh.

source: Áššeosolaččat gohččot ieža vihtaniiddiset ja áššedovdiideaset ja mákset goluid mat čuvvot gohččuma.
sma: Åtnoes / praktigke sjïeki gaavhtan dellie maahta telefovnem, videokonferansem jallh jeatjah viehkiedirregem nuhtjedh.

source: Dárkkistangoddi sáhttá ieš gohččut vihtaniid dahje áššedovdiid ja máksit goluid mat čuvvot gohččuma.
sma: Vuestehkh jïjtjh altese vïhtesjæjjide jïh daajroeladtjide gåhtjoeh jïh dej åvteste maeksieh.

source: Geavatlaš ákkaid dihte sáhttá telefovdna, videokonferánsa dahje eará veahkkeneavvu geavahuvvot.
sma: Njååhtjedimmiemoenehtse jïjtjevientien maahta vïhtesjæjjah jallh daajroeladtjh gåhtjodh jïh dej åvteste maeksieh.

source: Vihttan gii oassálastá njálmmálaš šiehtadallamis galgá ávžžuhuvvot muitalit duođa ja dahkat duohtavuođadáhkádusa.
sma: Vïhtesjæjja mij njaalmeldh dïejveldimmesne meatan galka stillesovvedh saatnan soptsestidh jïh saetniesluhpiem våarnodh.

source: Jus áššeosolaš dohkálaš ákka haga ii boađe njálmmálaš šiehtadallamii dahje ii atte dieđu mearriduvvon áigái, de sáhttá Dárkkistangoddi goitge vuodjit ášši.
sma: Jis vuestehke ij njaalmeldh dïejveldæmman båetieh sjïeken namhtah jallh ij maam jiehtieh staeries biejjien åvtelen, dellie Njååhtjedimmiemoenehtse maahta læjhkan aamhtesem pryøvedh.

source: Dárkkistangoddi sáhttá ođđasit gieđahallat ášši mii lea loahpalaččat mearriduvvon jus a) mearrádus lea dieđihuvvon vaikko áššeosolaš ii leat beassan cealkit áššis dahje searvat njálmmálaš šiehtadallamii ja áššeosolaš sáhttá duođaštit alddis leat leamaš dohkálaš ákka jávkamii ja mearrádus lea mannan áššeosolačča vuostá b) ođđa dilálašvuođat ovdanbohtet mat čielgasit čájehit ahte mearrádus lea boastut dahje c) leat áššegieđahallanmeaddimat mat leat mearrideaddji láhkái mearkkašan loahppabohtosii.
sma: Njååhtjedimmiemoenehtse maahta aamhtesem viht gïetedidh maam minngemosth dåhkasjahteme jis a) nænnoestimmiem bieljielin namhtah vuestehken nuepiem åadtjodh lahtestidh jallh njaalmeldh dïejveldimmesne meatan jïh vuestehke maahta vuesiehtidh man åvteste idtji båetieh jïh dåhkasjehteme vuestehken vuestie sjidti b) orre bïevnesh jæjhtoeh mah tjïelkestieh nænnoestimmie lij båajhtode jallh c) gïetedimmesne båajhtah darjoejin mah lin vihkele dan nænnoestæmman.
